/* Localized versions of Info.plist keys */

CFBundleName = "RubyRaiseMan";
CFBundleShortVersionString = "RubyRaiseMan version 0.1";
CFBundleGetInfoString = "RubyRaiseMan version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
